"Application" = "التطبيق:";
"FirstCopyTime" = "وقت أول نسخة:";
"LastCopyTime" = "وقت آخر نسخة:";
"NumberOfCopies" = "عدد النسخ:";
"PinKey" = "اضغط على {pinKey} للتثبيت.";
"UnpinKey" = "اضغط على {pinKey} للتثبيت أو إلغاء التثبيت.";
"DeleteKey" = "اضغط على {deleteKey} للحذف.";
"OpenPreview" = "اضغط على {previewKey} لإظهار المعاينة.";
"ClosePreview" = "اضغط على {previewKey} لإخفاء المعاينة.";
"Dimensions" = "الأبعاد:";
"CopyExtractedText" = "انسخ النص المستخرج.";
